org_file/miscellany/shenzhen-start.org
#+TITLE: 你好，深圳
#+OPTIONS: ^:{}

8月中旬来到了深圳，到现在基本都稳定下来，还是不错的。

在北京也待了很久，也没有白待，思考明白了，自己要怎么去努力，去坚持，接下来就是实践。

生活上，终于和女朋友分手了，诺大的深圳就剩我一人了，来深圳的目的也没有了，只能努力工作了。还好工作进行的还不错，节奏也蛮好。

原来深圳这么多“裸房”，北京很少有的，到现在洗衣机，冰箱还没买呢。深圳也不太适合骑车，压根就没有自行车道。交通比北京贵些，话说北京坐公交才4毛。环境比北京好，常下雨，绿化也好，到处都是绿色。下班也比较堵，但跟北京比起来是小屋见大屋，交通算是便利的了。

最近在看<<1984>>，正好又看了电影 V字仇杀队，不错，推荐。你看这博客小图标都换成V了，哈哈。

该下班，吃饭去了。
