_posts/miscellany/2014-10-21-shenzhen-start.html
---
layout: post
title: 你好，深圳
category: miscellany
description: 来深圳两个月了，小小记录下吧
---

<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
               "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<title>你好，深圳</title>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8"/>
<meta name="title" content="你好，深圳"/>
<meta name="generator" content="Org-mode"/>
<meta name="generated" content="2014-10-21T19:00+0800"/>
<meta name="author" content="leon"/>
<meta name="description" content=""/>
<meta name="keywords" content=""/>

</head>
<body>

<div id="preamble">

</div>

<div id="content">
<h1 class="title">你好，深圳</h1>

<p>8月中旬来到了深圳，到现在基本都稳定下来，还是不错的。
</p>
<p>
在北京也待了很久，也没有白待，思考明白了，自己要怎么去努力，去坚持，接下来就是实践。
</p>
<p>
生活上，终于和女朋友分手了，诺大的深圳就剩我一人了，来深圳的目的也没有了，只能努力工作了。还好工作进行的还不错，节奏也蛮好。
</p>
<p>
原来深圳这么多“裸房”，北京很少有的，到现在洗衣机，冰箱还没买呢。深圳也不太适合骑车，压根就没有自行车道。交通比北京贵些，话说北京坐公交才4毛。环境比北京好，常下雨，绿化也好，到处都是绿色。下班也比较堵，但跟北京比起来是小屋见大屋，交通算是便利的了。
</p>
<p>
最近在看<a name="1984" class="target">1984</a> ，正好又看了电影 V字仇杀队，不错，推荐。你看这博客小图标都换成V了，哈哈。
</p>
<p>
该下班，吃饭去了。
</p></div>

<div id="postamble">
<p class="date">Date: 2014-10-21T19:00+0800</p>
<p class="author">Author: leon</p>
<p class="creator"><a href="http://orgmode.org">Org</a> version 7.9.3f with <a href="http://www.gnu.org/software/emacs/">Emacs</a> version 24</p>
<a href="http://validator.w3.org/check?uri=referer">Validate XHTML 1.0</a>

</div>
</body>
</html>
